Repository: horde/luxor
Catalog: locale/*/LC_MESSAGES/luxor.po
Languages: es

source: %s :: Symbol "%s"
es: %s :: Símbolo "%s"

source: %s was already indexed.
es: %s ya estaba indexado.

source: Can't build language class for file %s.
es: No se puede contruir la clase idioma del archivo %s.

source: Can't create copy of file %s.
es: No se puede crear una copia del archivo %s.

source: Can't open directory %s
es: No se puede abrir el directorio %s

source: Can't open file %s.
es: No se puede abrir el archivo %s.

source: Can't run ectags.
es: No se puede ejecutar ectags.

source: Could not markup file %s.
es: No se puede marcar el archivo %s.

source: Date (GMT)
es: Fecha (GMT)

source: Declarations
es: Declaraciones

source: Declared as
es: Declarada como

source: Declared as a %s
es: Declarada como una %s

source: Description
es: Descripción

source: Directory Listing :: %s
es: Listado del directorio :: %s

source: Exuberant ctags version 5 or above required, found version %s
es: Se necesita exuberant ctags versión 5 o superior, se ha encontrado la versión %s

source: Indexing %s
es: Indexando %s

source: Line %s
es: Línea %s

source: Location:
es: Ubicación:

source: Markup of %s
es: Marcador de %s

source: Name
es: Nombre

source: Other Sources
es: Otros orígenes

source: Parent Directory
es: Directorio anterior

source: Referenced in
es: Referenciado en

source: Referencing %s
es: Remitiendo a %s

source: Size
es: Tamaño

source: Symbol Search for "%s"
es: Búsqueda simbólica de "%s"

source: The file %s can't be opened or doesn't exist.
es: No se puede abrir el archivo %s o no existe.

source: Tracking Branch
es: Rama de seguimiento

source: Up to parent
es: Nivel anterior

source: You do not have permission to view %s.
es: No dispone de privilegios para ver %s.

source: _Browse
es: _Examinar
